/*
 *  Localizable.strings
 *  Admin Utility
 */

/* General */
"AirPortUtility"= "AirPort-configuratieprogramma";
"AdminUtility"	= "AirPort-configuratieprogramma";
"AboutAirPortUtility" = "Over %@";
"HideAirPortUtility" = "Verberg %@";
"QuitAirPortUtility" = "Stop %@";

/* Button Titles */
"OK"			= "OK";
"Cancel"		= "Annuleer";
"ConfirmUpload"	= "Laad";
"GoBack"		= "Ga terug";
"Continue"		= "Ga door";
"Close"			= "Sluit";
"DontClose"		= "Sluit niet";
"Done"			= "Gereed";
"Switch"		= "Schakel over";
"DontSwitch"	= "Nee";
"Yes"			= "Ja";
"No"			= "Nee";
"DontSave"		= "Bewaar niet";
"Save"			= "Bewaar";
"Revert"		= "Vorige versie";
"Update"		= "Werk bij";
"DontUpdate"	= "Werk niet bij";
"Optional"		= "(optioneel)";
"OtherDotDotDot" = "Andere…";
"MoreInfo"		= "Meer info…";
"Download"		= "Download";
"Remove"		= "Verwijder";
"DontRemove"	= "Verwijder niet";
"Edit"			= "Wijzig";
"EditEllipsis"	= "Wijzig…";
"Resume"		= "Hervat";


/* Keychain information */
"keychainBaseStationDescription" = "Wachtwoord AirPort-basisstation";
"keychainBaseStationType" = "AirPort-basisstation";
"keychainNetworkDescription" = "AirPort-netwerkwachtwoord";
"keychainAirDiskDescription" = "AirPort-schijfwachtwoord";
"keychainNetworkType" = "AirPort-netwerk";
"keychainSpeakerDescription" = "Programmawachtwoord";
"keychainSpeakerType" = "AirTunes-luidspreker";

/* Password sheet and keychain strings */
"OtherPrompt" = "Geef het adres en het wachtwoord op:";
"PasswordPrompt" = "Geef het wachtwoord op voor het geselecteerde draadloze AirPort-apparaat:";
"SaveSecuritySettings" = "Codeer wachtwoorden voor meer beveiliging";
"SaveSecuritySettingsDescription" = "U moet het %@-wachtwoord opgeven wanneer u deze wachtwoorden later wilt bekijken of importeren.";
"PasswordPromptDoc" = "Geef een wachtwoord op voor dit instellingenbestand om alle instellingen en wachtwoorden te zien. Om alle instellingen behalve wachtwoorden te zien, klikt u op 'Ga door' zonder een wachtwoord op te geven.";
"SaveSecuritySettingsNotEncrypted" = "Wachtwoorden worden niet gecodeerd en worden op een minder veilige manier bewaard.";
"RememberPassword" = "Bewaar wachtwoord in mijn sleutelhanger";
"KeychainRemoveAreYouSure" = "Weet u zeker dat u dit wachtwoord uit de sleutelhanger wilt verwijderen?";
"KeychainRemoveExplain" = "Als u dit wachtwoord uit de sleutelhanger verwijdert, moet u het elke keer invoeren.";

/* AOL Login script -- probably no need to localize */
"AOL"			= "AOL";

/* Help book name */
"AirPortHelp"	= "AirPort-configuratieprogramma Help";
"AirPortServiceAndSupport" = "Service en ondersteuning voor AirPort";
"AirPortServiceAndSupportURL" = "http://www.apple.com/nl/support/airport/";

/* Open/Save panel button titles */
"Open"			= "Open";
"Export"		= "Exporteer";
"Import"		= "Importeer";

/* Discovery Window toolbar items and tool tips*/
"Other"			= "Andere";
"OtherTip"		= "Hiermee configureert u een ander draadloos AirPort-apparaat.";
"Rescan"		= "Zoek opnieuw";
"RescanTip"		= "Hiermee zoekt u opnieuw naar draadloze AirPort-apparaten.";
"Configure"		= "Configureer";
"ConfigureTip"	= "Hiermee configureert u het geselecteerde draadloze AirPort-apparaat.";

/* Software Update */
"SoftwareUpdateNewer" = "Er is een nieuwere versie (%@) van AirPort-configuratieprogramma beschikbaar.";
"SoftwareUpdateExplain" = "Klik op 'Werk bij' om AirPort-configuratieprogramma te stoppen en de nieuwe software op te halen.";
"SoftwareUpdateTitle" = "AirPort-software-update";
"SoftwareUpdateButton" = "Werk bij…";
"SUFirmwarePrompt" = "Er is nieuwe firmware beschikbaar.";
"SUFirmwareExplain" = "Download de firmware om uw draadloze AirPort-apparaten bij te werken.";
"SUFirmwareExplainDetails" = "Selecteer de firmware die u wilt downloaden. Nadat u de firmware hebt gedownload, kunt u uw draadloze AirPort-apparaten bijwerken.";
"SUChoosePrompt" = "Er is nieuwe firmware beschikbaar voor %d draadloze AirPort-apparaten.";
"SUChooseExplain" = "Klik op 'Werk bij' om te beginnen.";
"SUChooseExplainDetails" = "Selecteer de draadloze AirPort-apparaten die u wilt bijwerken en klik op 'Werk bij' om de nieuwe firmware te installeren.";
"SUOneUpdatePrompt" = "Er is nieuwe firmware (%1$@) beschikbaar voor het draadloze AirPort-apparaat '%2$@'.";
"SUOneUpdateExplain" = "Klik op 'Werk bij' om te beginnen.";
"SoftwareUpdateEverythingUpToDate" = "Er zijn op dit moment geen nieuwe versies voor AirPort-configuratieprogramma of uw draadloze AirPort-apparaten beschikbaar.";
"SoftwareUpdateAUIsUpToDate" = "Deze versie van AirPort-configuratieprogramma (%@) is de nieuwste versie.";
"SoftwareUpdateFWIsUpToDate" = "Deze versie van de firmware voor het draadloze AirPort-apparaat (%@) is de nieuwste versie.";
"SoftwareUpdateBadFirmware" = "Het geselecteerde firmwarebestand is niet compatibel met dit draadloze AirPort-apparaat.";
"SoftwareUpdateDownloadError" = "Er heeft zich een fout voorgedaan bij het downloaden van de firmware.";
"SoftwareUpdateShowDetails" = "Toon details";
"SoftwareUpdateHideDetails" = "Verberg details";
"SoftwareUpdateDirty" = "Als u dit draadloze AirPort-apparaat bijwerkt, gaan uw niet-bewaarde wijzigingen verloren.";
"SUSkip" = "Sla over";
"SUPasswordPrompt" = "Geef het wachtwoord op voor '%@':";
"SUVersion" = "Firmwareversie";
"SUDownloadProgressPrompt" = "Bezig met het downloaden van %1$d van %2$d firmware-updates";
"SUUpdateProgressPrompt" = "%1$d van %2$d draadloze AirPort-apparaten bijwerken";
"SUUpdateProgressMessage" = "Firmware van '%1$@' bijwerken naar %2$@…";
"SUWaitingRestartMessage" = "Wachten totdat '%@' opnieuw is opgestart…";
"SUAutoCheckConfirm" = "AirPort-configuratieprogramma wordt geopend als er een update voor uw draadloze AirPort-apparaat beschikbaar is of als een draadloos AirPort-apparaat een probleem meldt.";
"SUAutoCheckExplain" = "U kunt deze instellingen wijzigen in de voorkeuren van AirPort-configuratieprogramma.";
"SUAutoCheckCheckbox" = "Zoek naar updates bij openen van AirPort-configuratieprogramma";
"SUServerFailure" = "Er heeft zich een fout voorgedaan bij de verbinding met de updateserver. Controleer uw netwerkinstellingen en probeer het opnieuw.";
"SUInternalServerLabel" = "Interne server:";
"SUBackgroundCheckbox" = "Zoek naar updates:";
"SUHourly" = "Elk uur";
"SUDaily" = "Elke dag";
"SUWeekly" = "Elke week";
"SUMonthly" = "Elke maand";
"SUBackgroundDownloadCheckbox" = "Download firmware-updates automatisch";
"SUBackgroundDownloadExplain" = "AirPort-configuratieprogramma wordt gestart wanneer de updates klaar zijn om te worden geïnstalleerd.";

/* Discovery Window */
"IP4Address" = "IPv4-adres";
"IP6Address" = "IPv6-adres";
"Interface" = "Interface";
"AirPortDesc" = "AirPort (%@)";
"EthernetDesc" = "Ethernet (%@)";

/* Document Toolbar Items and Tabs */
"Restart"				= "Herstart";
"HardReset"				= "Herstel standaardinstellingen…";
"Upload"				= "Laad";
"Default"				= "Standaard";
"EquivPW"				= "Wachtwoord";
"Summary"				= "Overzicht";
"SummaryTip"			= "Hiermee bekijkt u de instellingen van dit draadloze AirPort-apparaat en het bijbehorende draadloze netwerk.";
"AirPort"				= "AirPort";
"AirPortTip"			= "Hiermee geeft u instellingen voor uw draadloze netwerk op.";
"AirPort.Summary"		= "Overzicht";
"AirPort.Summary.Version" = "Versie";
"AirPort.BaseStation"	= "Basisstation";
"AirPort.BaseStation.Options" = "Opties basisstation";
"AirPort.BaseStation.Hostname" = "Hostnaam basisstation";
"AirPort.Wireless"		= "Draadloos";
"AirPort.Wireless.Options" = "Opties draadloos netwerk";
"AirPort.Wireless.AppleWiFiConnect" = "Opties draadloze client";
"AirPort.WDS"			= "WDS";
"AirPort.ACL"			= "Toegang";
"Internet"				= "Internet";
"InternetTip"			= "Hiermee stelt u in hoe dit draadloze AirPort-apparaat verbinding maakt met het internet en hoe deze internetverbinding wordt gedeeld.";
"Internet.Main"			= "Internetverbinding";
"Internet.TCPIP"		= "TCP/IP";
"Internet.Modem"		= "Modem";
"Internet.PPPoE"		= "PPPoE";
"Internet.DHCP"			= "DHCP";
"Internet.NAT"			= "NAT";
"Music"					= "Muziek";
"MusicTip"				= "Hiermee configureert u uw AirPort Express voor het beluisteren van iTunes-muziek via AirTunes-luidsprekers.";
"Printers"				= "Printers";
"USB"					= "USB-deling";
"PrintersTip"			= "Hiermee bekijkt en wijzigt u instellingen van USB-printers die beschikbaar zijn vanaf uw draadloze AirPort-apparaat.";
"USBTip"				= "Hiermee bekijkt en wijzigt u instellingen van USB-apparaten die beschikbaar zijn vanaf uw draadloze AirPort-apparaat.";
"PrintersScanners"		= "Printers en scanners";
"PrintersScannersTip"	= "Hiermee bekijkt en wijzigt u instellingen van USB-printers en -scanners die beschikbaar zijn vanaf uw draadloze AirPort-apparaat.";
"Drives"				= "Schijven";
"DrivesTip"				= "Hiermee bekijkt en wijzigt u instellingen van opslagapparaten die beschikbaar zijn vanaf uw draadloze AirPort-apparaat.";
"Drives.Disks"			= "Schijven";
"Drives.FileSharing"	= "Bestandsdeling";
"Drives.Accounts"		= "Accounts";
"Advanced"				= "Geavanceerd";
"Advanced.MobileMe"		= "MobileMe";
"Advanced.Firewall"		= "Poortkoppeling";
"Advanced.PortMapping"	= "Poortkoppeling";
"Advanced.IPv6"			= "IPv6";
"Advanced.IPv6Firewall"	= "IPv6-firewall";
"Advanced.Dialin"		= "PPP-inbelverbinding";
"Advanced.Statistics"	= "Logs en statistieken";
"AdvancedTip"			= "Hiermee bekijkt en wijzigt u geavanceerde instellingen van uw draadloze AirPort-apparaat.";
"Profiles"				= "Profielen";
"ProfilesTip"			= "Profielen";
"Statistics"			= "Statistieken";
"Statistics.Logging"	= "Logbestanden";
"Statistics.Wireless"	= "Draadloze clients";
"Statistics.DHCP"		= "DHCP-clients";
"StatisticsTip"			= "Hiermee bekijkt u statusinformatie over draadloze AirPort-apparaten, zoals syslogs en informatie over clients.";
"Search"				= "Zoek instelling";
"SearchTip"				= "Hiermee zoekt u naar een instelling van een draadloos AirPort-apparaat op basis van naam. Als u een naam selecteert, wordt het corresponderende paneel weergegeven.";

/* Panel layout */
"AirPort.Summary.labelPercentage" = "50";
"AirPort.Summary.Version.labelPercentage" = "50";
"AirPort.BaseStation.labelPercentage" = "40";
"AirPort.BaseStation.Options.labelPercentage" = "60";
"AirPort.BaseStation.Hostname.labelPercentage" = "50";
"AirPort.Wireless.labelPercentage" = "40";
"AirPort.Wireless.Options.labelPercentage" = "60";
"AirPort.Wireless.AppleWiFiConnect.labelPercentage" = "50";
"AirPort.GuNe.labelPercentage" = "50";
"AirPort.WDS.labelPercentage" = "50";
"AirPort.ACL.labelPercentage" = "50";

"Internet.Main.labelPercentage" = "40";
"Internet.TCPIP.labelPercentage" = "30";
"Internet.Modem.labelPercentage" = "40";
"Internet.DHCP.labelPercentage" = "40";
"Internet.NAT.labelPercentage" = "40";

"Music.labelPercentage" = "50";

"Printers.labelPercentage" = "50";
"USB.labelPercentage" = "50";
"Drives.Disks.labelPercentage" = "50";
"Drives.FileSharing.labelPercentage" = "40";
"Drives.Accounts.labelPercentage" = "50";

"Advanced.MobileMe.labelPercentage" = "50";
"Advanced.Firewall.labelPercentage" = "50";
"Advanced.PortMapping.labelPercentage" = "50";
"Advanced.IPv6.labelPercentage" = "50";
"Advanced.IPv6Firewall.labelPercentage" = "40";
"Advanced.Dialin.labelPercentage" = "50";
"Advanced.Statistics.labelPercentage" = "40";

/* Document */
"UpdateChanges" = "Wilt u de instellingen van dit draadloze AirPort-apparaat bijwerken voordat u het programma sluit?";
"WSCUpdateChanges" = "U hebt wijzigingen in de configuratie van het draadloze AirPort-apparaat aangebracht die moeten worden bewaard voordat u draadloze clients kunt toevoegen. Klik op 'Werk bij' om de wijzigingen te bewaren en probeer het vervolgens opnieuw.";
"SwitchContinue" = "Weet u zeker dat u wilt overschakelen naar een ander draadloos AirPort-apparaat?";
"SwitchUpdateLost" = "Als u overschakelt zonder bijwerken, gaan uw wijzigingen verloren."; 
"UpdateLost" = "Als u niet bijwerkt, gaan uw wijzigingen verloren.";
"Passwords" = "Wachtwoorden";
"errMatchPassword" = "De opgegeven wachtwoorden komen niet overeen. Geef in beide velden hetzelfde wachtwoord op.";
"ImportPrompt" = "De volledige configuratie van het apparaat importeren of alleen bepaalde instellingen.";
"ImportAll" = "Volledige apparaatconfiguratie";
"ImportAllOther" = "Alle andere instellingen";
"SwitchNetworksPrompt" = "Weet u zeker dat u wilt overschakelen naar een ander draadloos netwerk?";
"SwitchNetworksMore" = "Voor de configuratie van dit draadloos AirPort-apparaat moet worden overgeschakeld naar een ander draadloos netwerk. Hierdoor kan uw verbinding met het internet worden verbroken.";
"TaskMaintenanceClose" = "Weet u zeker dat u dit venster wilt sluiten?";
"TaskMaintenanceRecommendContinue" = "Als u dit venster nu sluit, gaan uw wijzigingen verloren.";
"AssistClose" = "Weet u zeker dat u dit venster wilt sluiten?";
"AssistReccomendContinue" = "Als u niet verdergaat met de assistent en uw draadloze AirPort-apparaat niet bijwerkt, gaan uw wijzigingen verloren.";
"PortConflict" = "Het inschakelen van '%@' conflicteert met een van uw poortkoppelingen. De poortkoppeling is uitgeschakeld. Werk de publieke poort ervan bij als u deze wilt blijven gebruiken.";
"TooBusyToCloseGeneric" = "AirPort-configuratieprogramma is bezig en kan niet worden onderbroken.";
"TooBusyToClose" = "AirPort-configuratieprogramma is bezig met '%@' en kan niet worden onderbroken.";
"TooBusyToCloseExplain" = "Wacht tot AirPort-configuratieprogramma gereed is en probeer het opnieuw.";
"UpdatingFirmware" = "firmware van draadloos AirPort-apparaat bijwerken";
"WritingConfiguration" = "configuratie draadloos AirPort-apparaat schrijven";

/* Progress */
"closeOrReRead" = "U kunt dit venster sluiten of u kunt wachten totdat het draadloze AirPort-apparaat opnieuw is opgestart.";
"closeOrReReadSpecific" = "U kunt dit venster sluiten of wachten totdat uw %@ opnieuw is opgestart.";
"ReReadTimeout" = "AirPort-configuratieprogramma kan uw draadloze AirPort-apparaat niet vinden sinds het opnieuw is opgestart.";
"ReReadTimeoutDescription" = "De instellingen van dit draadloze AirPort-apparaat zijn bijgewerkt, maar er heeft zich een probleem voorgedaan bij het opnieuw verbinden met het draadloze netwerk of het vinden van het draadloze AirPort-apparaat. Kies uw netwerk uit het Wi-Fi-menu en probeer het opnieuw.";
"ReReadTimeoutDescriptionWin" = "De instellingen van dit draadloze AirPort-apparaat zijn bijgewerkt, maar er heeft zich een probleem voorgedaan bij het opnieuw verbinden met het draadloze netwerk of het vinden van het draadloze AirPort-apparaat. Selecteer uw netwerk in 'Netwerkverbindingen beheren' en probeer het opnieuw.";
"ErrorCloseTryAgain" = "Er heeft zich een fout voorgedaan. Sluit het configuratievenster en probeer het opnieuw.";

/* Discovery */
"FoundDefaultBaseStation" = "AirPort-configuratieprogramma heeft een %@ met standaardinstellingen gevonden.";
"FoundDefaultBaseStation.alternateArticle" = "AirPort-configuratieprogramma heeft een %@ met standaardinstellingen gevonden.";
"FoundRestorableDefaultBaseStation" = "AirPort-configuratieprogramma heeft een %@ met standaardinstellingen gevonden. De vorige instellingen van dit apparaat kunnen erop worden teruggezet.";
"FoundRestorableDefaultBaseStation.alternateArticle" = "AirPort-configuratieprogramma heeft een %@ met standaardinstellingen gevonden. De vorige instellingen van dit apparaat kunnen erop worden teruggezet.";
"FoundJoinedBaseStation" = "AirPort-configuratieprogramma heeft een %@ gevonden waarmee clients verbinding willen maken.";
"FoundConfiguredBaseStation" = "AirPort-configuratieprogramma heeft een %@ gevonden.";
"FoundConfiguredBaseStation.alternateArticle" = "AirPort-configuratieprogramma heeft een %@ gevonden.";
"FoundBaseStationNeedsAttention" = "AirPort-configuratieprogramma heeft een %@ met problemen gevonden.";
"FoundBaseStationNeedsAttention.alternateArticle" = "AirPort-configuratieprogramma heeft een %@ met problemen gevonden.";
"FoundBaseStationPerformingTask" = "AirPort-configuratieprogramma heeft een %@ gevonden die een taak uitvoert.";
"FoundBaseStationPerformingTask.alternateArticle" = "AirPort-configuratieprogramma heeft een %@ gevonden die een taak uitvoert.";
"FoundBaseStationMigrationInterrupted" = "AirPort-configuratieprogramma heeft een Time Capsule gevonden waarvan de schijfmigratie is onderbroken.";
"FoundBaseStationWithEnrollee" = "AirPort-configuratieprogramma heeft een %@ met een verzoek voor netwerktoegang gevonden.";
"FoundBaseStationWithEnrollee.alternateArticle" = "AirPort-configuratieprogramma heeft een %@ met een verzoek voor netwerktoegang gevonden.";

"FoundBaseStationNeedsUpdate" = "De firmware van uw %@ moet worden bijgewerkt naar een nieuwere versie.";
"FoundEnrolleeNeedsAccess" = "'%@' verzoekt om toegang tot uw netwerk.";
"FoundEnrolleeAlreadyAuthed" = "'%@' heeft toegang gekregen tot uw netwerk.";
"FoundEnrolleeAlreadyAuthedWaiting" = "Wachten tot '%@' met uw netwerk verbonden is...";
"FoundEnrolleeAlreadyJoined" = "'%@' heeft verbinding met uw netwerk.";
"FoundEnrolleeNeedsPIN" = "Geef de pincode op voor dit netwerktoegangsverzoek en selecteer 'Geef machtiging'.";
"FoundEnrolleeGeneralError" = "Er heeft zich een fout voorgedaan bij het autoriseren van het netwerkverzoek. Probeer het opnieuw.";
"FoundEnrolleePINWrong" = "De opgegeven pincode is onjuist.";
"AppleWiFiConnectAuthorize" = "Geef machtiging";
"AppleWiFiConnectIgnore" = "Negeer";	
"AppleWiFiConnectTableColumnName" = "Naam";
"AppleWiFiConnectTableColumnModel" = "Model";
"AppleWiFiConnectTableColumnMAC" = "MAC-adres";
"AppleWiFiConnectSelectNetwork" = "Verleen toegang aan";
"AppleWiFiConnectSelectNetwork.description" = "Selecteer het draadloze netwerk dat deze client moet gebruiken.";
"AppleWiFiGrantTimedAccess" = "Verleen toegang";
"AppleWiFiGrantTimedAccess.1" = "Totdat ik deze intrek";
"AppleWiFiGrantTimedAccess.2" = "Aangepaste tijdsperiode";
"AppleWiFiGrantTimedAccess.86400" = "Eén dag";
"AppleWiFiGrantTimedAccess.604800" = "Eén week";
"AppleWiFiGrantTimedAccess.2592000" = "Eén maand";
"AppleWiFiGrantTimedAccess.4294967295" = "Permanent";
"AppleWiFiGrantTimedAccess.description" = "Hier geeft u de periode op gedurende welke deze client toegang tot het netwerk krijgt.";
"AppleWiFiGrantTimedAccessCustom" = "Aangepast";
"ContinueOrManual" = "Klik op 'Ga door' om de instellingen van uw %@ te wijzigen.";
"ContinueDefault" = "Klik op 'Ga door' om uw %@ te configureren.";
"ContinueResolve" = "Klik op 'Ga door' om problemen met uw %@ op te lossen.";
"FoundNone" = "AirPort-configuratieprogramma kan geen draadloze AirPort-apparaten vinden. Zorg dat het draadloze AirPort-apparaat dat u wilt configureren op een stopcontact is aangesloten en zich in de buurt van de computer bevindt. Klik vervolgens op 'Zoek opnieuw' om het opnieuw te proberen.";
"MakeSure" = "Als dit niet het draadloze AirPort-apparaat is dat u wilt configureren, selecteert u een ander apparaat in de lijst links in het venster. Als het gewenste apparaat niet wordt weergegeven, controleert u of het op een stopcontact is aangesloten en of het zich in de buurt van de computer bevindt.";
"PerformingTask" = "Bekijk hieronder de taakvoortgang of selecteer een ander draadloos AirPort-apparaat dat u wilt configureren.";
"PerformingTaskNeedPassword" = "Geef het %@-wachtwoord op om hieronder de taakvoortgang te bekijken of selecteer een ander draadloos AirPort-apparaat dat u wilt configureren.";
"PasswordButton" = "Geef wachtwoord op…";
"NothingSelected" = "Selecteer het draadloze AirPort-apparaat dat u wilt configureren.";
"OldVersion" = "Huidige versie";
"InstallVersion" = "Nieuwe versie";
"UpdateButton" = "Werk firmware bij…";
"ProgressStep.0" = "Zoeken naar nieuwste firmwareversie…";
"ProgressStep.1" = "Communiceren met uw %@…";
"ProgressStep.3" = "Firmware downloaden…";
"ProgressStep.4" = "Nieuwe firmware naar uw %@ uploaden…";
"ProgressStep.5" = "Bijwerken voltooid…";

/* AirPort */
"SummaryPrompt" = "Klik op de titel van een instelling om de instelling te wijzigen:";
"SummaryWirelessClients" = "Draadloze clients";
"SummaryAllow" = "Sta clients toe…";
"SummaryAddWireless" = "Voeg draadloze clients toe…";
"UpgradeFirmware" = "Werk firmware bij";
"UpgradeFirmwareTo" = "Werk bij naar %@";
"ConfigureRadius" = "Configureer RADIUS…";
"RadioModeWarning" = "Als u %@ selecteert, kunnen bepaalde clients mogelijk geen verbinding maken met dit draadloze netwerk.";
"BaseStationsOptionsButton" = "Opties…";
"WirelessOptionsButton" = "Draadloze opties…";
"WDSMainLabel" = "WDS - primair";
"WDSRemotesLabel" = "WDS - extern";
"AutomaticDateTime" = "Stel tijd automatisch in:";
"EveryoneElse" = "(standaard)";
"NoAccess" = "Geen toegang";
"FullAccess" = "Onbeperkt";
"Expired" = "(verlopen)";
"LocalAccessDescription" = "Met lokale toegangscontrole bepaalt u welke clients verbinding kunnen maken met uw netwerk. U stelt dit in aan de hand van het draadloze MAC-adres van de client. Als de lijst leeg is, kunnen alle clients verbinding maken met uw netwerk.";
"TimedAccessDescription" = "Met tijdgebonden toegangscontrole bepaalt u op welke dagen en tijdstippen een bepaalde client verbinding kan maken met het netwerk. U stelt dit in aan de hand van het draadloze MAC-adres van de client. In het eerste onderdeel geeft u op hoelang clients met draadloze MAC-adressen die niet in de lijst voorkomen verbinding kunnen maken.";
"TimedAccessLockoutTitle" = "Beperkingen tijdsgebonden toegang";
"TimedAccessLockoutMessage" = "De standaardinstelling is 'Geen toegang'. Als u deze computer geen toegang geeft, kunt u na het bijwerken geen verbinding maken met het draadloze netwerk van dit draadloze AirPort-apparaat.";
"VerifySecret" = "Controleer geheim:";
"WirelessInternetSettings" = "Instellingen draadloos internet…";
"ChooseWirelessNetwork" = "Kies draadloos netwerk…";

/* Internet */
"RenewDHCP" = "Vernieuw DHCP-lease";
"NATDescription" = "Via NAT (Network Address Translation) kunt u één publiek IP-adres delen met meerdere computers en apparaten in uw netwerk.";
"EnableDefaultHost" = "Activeer standaardhost op:";
"InvalidDHCPBegin" = "Het ingevoerde DHCP-beginadres is geen geldig IP-adres.";
"InvalidDHCPEnd" = "Het ingevoerde DHCP-eindadres is geen geldig IP-adres.";
"InvalidRangeRemedy" = "Geef een geldig getal op voor het laatste octet van het adres en probeer het opnieuw.";
"ConfigurePortMappings" = "Configureer poortkoppelingen…";
"DHCPPrivateRange10Dot0" = "10.0";			/* DON'T LOCALIZE THIS */
"DHCPPrivateRange172Dot16" = "172.16";		/* DON'T LOCALIZE THIS */
"DHCPPrivateRange192Dot168" = "192.168";	/* DON'T LOCALIZE THIS */
"WirelessDescription" = "Selecteer het draadloze netwerk dat uw %@ moet gebruiken om verbinding te maken met het internet.";

/* Music */
"iTunesDescription" = "In dit paneel kunt u uw AirPort Express configureren voor het gebruik van AirPlay.";

/* Printers */
"PrintersDescription" = "In dit paneel worden de USB-printers weergegeven die op uw draadloze AirPort-apparaat zijn aangesloten.";
"NoPrinters" = "Geen";
"Printer" = "Printer";
"SharedName" = "Gedeelde naam";
"AccountName" = "Gebruikersnaam";

/* USB */
"USBDevice" = "USB-apparaat";
"USBDeviceAccess" = "Toegang";
"AccountCount" = "%d accounts";

/* Drives */
"StorageDescription" = "Dit paneel bevat uw AirPort-schijven.";
"DiskBuiltIn" = "Time Capsule-schijf";
"DiskBuiltInName" = "Time Capsule-schijfnaam";
"DiskErasePrompt" = "Selecteer 'Wis' om de gegevens op uw Time Capsule-schijf te wissen.";
"DiskErasePrompt2" = "Klik op 'Start' om de gegevens op uw Time Capsule-schijf te wissen.";
"DiskEraseButton" = "Wis…";
"DiskActionButton" = "Start…";
"DiskEraseTCMenuItem" = "Wis schijf";
"DiskArchiveTCMenuItem" = "Archiveer schijf";
"DiskMigrateTCMenuItem" = "Migreer schijf";
"DiskArchivePrompt" = "Selecteer 'Archiveer' om de gegevens van uw Time Capsule-schijf over te zetten naar een AirPort-schijf die via USB is aangesloten.";
"DiskArchivePrompt2" = "Klik op 'Start' om de gegevens van uw Time Capsule-schijf over te zetten naar een AirPort-schijf die via USB is aangesloten.";
"DiskArchiveButton" = "Archiveer…";
"DiskMigrateArchiveErasePrompt" = "Selecteer de taak die u op de Time Capsule-schijf wilt uitvoeren en klik vervolgens op 'Start'.";
"MigrateAreYouSure" = "Weet u zeker dat u gegevens van een andere Time Capsule-schijf naar deze Time Capsule-schijf wilt migreren?";
"MigrateExplain" = "Door een migratie uit te voeren, kunt u gegevens van een andere Time Capsule-schijf naar deze Time Capsule-schijf kopiëren. U kunt hierbij ook uw Time Machine-reservekopie kopiëren.";
"MigrateWarning" = "Het migreren van de schijfinhoud van een andere Time Capsule-schijf kan enige tijd duren.";
"DiskMigrateButton" = "Migreer…";
"MigrateFrom" = "Migreer gegevens van";
"DiskArchiveNoDestPartitions" = "Geen AirPort-schijven";
"DiskArchiveNoDestDescription" = "Zorg ervoor dat het opslagapparaat voldoende ruimte heeft voor het archief voordat u het aansluit op de USB-poort van het basisstation.";
"DiskArchiveNameFreeSpaceFormat" = "%@ (%@ beschikbaar)";
"DiskArchiveNameFreeSpaceInsufficientSpace" = "%@ (%@ beschikbaar - onvoldoende ruimte)";
"DiskArchiveNameDiskIsLocked" = "%@ (schijf is beveiligd)";
"UnmountDescription" = "Klik op 'Verbreek verbinding met alle gebruikers' als u een schijf wilt loskoppelen.";
"DiskMigrateSelect" = "Selecteer te migreren Time Capsule";
"DiskMigrateNoSources" = "Geen Time Capsules beschikbaar";
"DiskMigrateNoSourcesDescription" = "Zorg ervoor dat de Time Capsule waarvan u de gegevens wilt migreren, verbinding heeft met uw netwerk.";
"DiskMigrateEraseTargetWarning" = "Tijdens de migratie wordt de schijfinhoud van deze Time Capsule gewist. Deze bewerking kan niet ongedaan worden gemaakt.";

"SharingOffDescription" = "Bestandsdeling is uitgeschakeld. Om uw AirPort-schijven beschikbaar te maken in het netwerk, klikt u op de tab 'Bestandsdeling', schakelt u bestandsdeling in en klikt u op 'Werk bij'.";
"SharingTabButton" = "Bestandsdeling…";
"BytesSuffix" = "bytes";
"KiloBytesSuffix" = "KB";
"MegaBytesSuffix" = "MB";
"GigaBytesSuffix" = "GB";
"TeraBytesSuffix" = "TB";
"NoDrives" = "Geen schijven gevonden.";
"NoDriveSelection" = "Selecteer een schijf of volume.";
"nameField" = "Naam:";
"capacityField"	= "Capaciteit:";	
"availableCapacityField" = "Beschikbaar:";
"usedCapacityField" = "Gebruikt:";
"usersField" = "Gebruikers:";
"SMARTStatus" = "S.M.A.R.T.-status:";		/* Self-Monitoring, Analysis, and Reporting Technology - It's not localized. "Status" should be localized.*/
"SMARTVerified" = "Gecontroleerd";
"SMARTFailing" = "Fout";
"SMARTNotSupported" = "Niet ondersteund";
"ArchiveAreYouSure" = "Weet u zeker dat u uw Time Capsule-schijf wilt archiveren op een schijf die via USB is aangesloten?";
"ArchiveExplain" = "U kunt uw harde schijf archiveren om zo een reservekopie van uw gegevens te maken.";
"ArchiveWarning" = " Het archiveren van de Time Capsule-schijf kan enige tijd duren.";
"ArchiveTo" = "Doel:";
"Archive" = "Archiveren";
"ArchiveConfirmStrong" = "Wanneer u de Time Capsule-schijf op een andere AirPort-schijf wilt archiveren, is er vrije ruimte nodig op de schijf waarop u wilt archiveren. Wanneer u gegevens archiveert, worden er geen bestanden verwijderd.";
"UsersConnectedBullet" = "Er zijn momenteel gebruikers verbonden met deze schijf. Wijzigingen in bestanden die niet zijn bewaard gaan verloren.";
"EraseAreYouSure" = "Weet u zeker dat u de Time Capsule-schijf wilt wissen?";
"EraseExplain" = "Bij het wissen van de Time Capsule-schijf worden alle bestanden van de schijf verwijderd.";
"EraseSecure" = "Wis veilig";
"EraseSecureExplain" = "Veilig wissen van de schijf duurt langer, maar zorgt ervoor dat de gegevens op geen enkele wijze kunnen worden teruggehaald.";
"Erase" = "Wis";
"EraseQuick" = "Snel wissen (niet veilig)";
"EraseQuick.description" = "De directory-informatie wordt gewist, zodat de gegevens niet langer toegankelijk zijn. De gegevens blijven echter ongewijzigd op de schijf staan totdat er schijfruimte nodig is en de gegevens worden overschreven. Totdat dit gebeurt, is het mogelijk om de informatie te achterhalen. Dit is de snelste, maar minst veilige optie.";
"EraseZeroOnce" = "Overschrijf gegevens door nullen";
"EraseZeroOnce.description" = "Alle gegevens op de schijf worden overschreven door nullen. Deze optie biedt een goede gegevensbeveiliging in zo min mogelijk tijd.";
"EraseZero7Times" = "Wis 7 keer";
"EraseZero7Times.description" = "De gegevens op de gehele schijf worden 7 keer overschreven. Deze optie zorgt ervoor dat schijfgegevens op een bijzonder veilige manier worden gewist. Voor deze optie is 7 keer zoveel tijd nodig als voor de optie 'Overschrijf gegevens door nullen'.";
"EraseZero35Times" = "Wis 35 keer";
"EraseZero35Times.description" = "De gegevens op de gehele schijf worden 35 keer overschreven. Deze optie biedt een bijzonder effectieve beveiliging tegen het achterhalen van informatie. Hiervoor is 35 keer zoveel tijd nodig als voor de optie 'Overschrijf gegevens door nullen'.";
"EraseTimeRequirementWarningSeveralDays" = "De uitvoering van deze optie neemt meerdere dagen in beslag.";
"EraseTimeRequirementWarningSpecific" = "De uitvoering van deze optie neemt ongeveer %@ in beslag.";
"EraseConfirmStrong" = "Bij het wissen van de Time Capsule-schijf worden alle gegevens erop gewist. Dit heeft geen invloed op de gegevens op andere aangesloten AirPort-schijven.";
"EraseUsersConnectedBullet" = "Er zijn momenteel gebruikers verbonden met deze schijf. Bestanden op deze schijf die in gebruik zijn worden verwijderd.";
"Migrate" = "Migreer";
"MigrateConfirmStrong" = "Als u de geselecteerde Time Capsule-schijf migreert, worden alle bestanden, inclusief eventuele Time Machine-reservekopieën, naar deze Time Capsule-schijf gekopieerd.";
"MigrateTaskBullet" = "Het migreren van de Time Capsule-schijf kan enige tijd duren.";
"MigrateUsersConnectedBullet" = "Er zijn momenteel gebruikers verbonden met deze schijf. Wijzigingen in bestanden die niet zijn bewaard gaan verloren.";
"MaintenanceTaskBullet" = "Het statuslampje van uw %@ knippert oranje tijdens deze procedure.";
"MaintenanceTaskBullet2" = "U kunt de instellingen van uw %@ pas weer wijzigen, de firmware bijwerken of het apparaat opnieuw opstarten wanneer het weer beschikbaar is.";
"MaintenanceTaskBullet3" = "Veilig wissen van de schijf kan lang duren. Om de schijf sneller te wissen, klikt u op 'Annuleer' en begint u opnieuw zonder de schijf veilig te wissen.";
"DisconnectAllUsers" = "Verbreek verbinding met alle gebruikers…";
"Unmount" = "Deactiveer";
"Disconnect" = "Verbreek verbinding";
"DisconnectAllUsersAreYouSure" = "Weet u zeker dat u de verbinding van alle gebruikers met de gedeelde schijven wilt verbreken?";
"DisconnectAllUsersExplain" = "Voordat u een schijf van uw %@ loskoppelt, moet u de verbinding van alle gebruikers met de schijf verbreken. Zorg ervoor dat alle gebruikers die met de schijf verbonden zijn hun werk hebben bewaard voordat de verbinding wordt verbroken. Nadat de verbinding met alle gebruikers is verbroken, kan de schijf veilig worden losgekoppeld.";
"DisconnectMessage" = "De beheerder van deze %@ heeft besloten om de verbinding van alle gebruikers met de gedeelde schijven te verbreken.";
"ArchiveDiskMessage" = "De beheerder van deze %@ is bezig met het archiveren van deze AirPort-schijf.";
"EraseDiskMessage" = "De beheerder van deze %@ is bezig met het wissen van deze AirPort-schijf.";
"MigrateSourceDiskMessage" = "De beheerder van deze %@ is bezig met het migreren van de inhoud van deze Time Capsule-schijf.";
"MigrateDestDiskMessage" = "De beheerder van deze %@ is bezig met het migreren van de inhoud van een andere Time Capsule-schijf naar deze Time Capsule-schijf.";
"WillBeDisconnectedMessage" = "Alle gebruikers worden van deze schijf losgekoppeld.";
"DiskStatus" = "Schijfstatus";
"EraseDiskStatus" = "Status schijf wissen";
"ErasingWillTake" = "Het veilig wissen van de schijf duurt ongeveer %@.";
"EraseDiskSucceeded" = "Het wissen van de schijf is geslaagd.";
"EraseDiskFailed" = "Er heeft zich een fout voorgedaan bij het wissen van de schijf.";
"EraseDiskPermissionError" = "Zorg ervoor dat u bestanden naar de schijf kunt kopiëren en probeer het opnieuw.";
"EraseInternalDiskFailed" = "Er heeft zich een fout voorgedaan tijdens het wissen van de Time Capsule-schijf. Probeer het opnieuw.";
"EraseDiskProgress" = "Schijfstatus: %@";
"EraseDiskSecurePass" = "Veilig wissen fase %1$d van %2$d";
"EraseDiskStarting" = "Wissen van schijf wordt gestart";
"EraseDiskFinishing" = "Schijf wissen voltooien";
"EraseCancel" = "Annuleer veilig wissen";
"CancelingTask" = "Annuleren. Even geduld.";
"EraseDiskCanceled" = "De Time Capsule-schijf is gewist. Gegevens op de harde schijf zijn echter mogelijk nog wel te achterhalen omdat het veilig wissen is geannuleerd.";
"EstimatedTimeToComplete" = "Geschatte tijd tot voltooiing: %@";
"DaysHoursMinutesSeconds" = "%1$d dagen %2$2d:%3$2d:%4$2d";		/* example: "3 days 10:59:48" (remaining, not absolute time)*/
"HoursMinutesSeconds" = "%1$2d:%2$2d:%3$2d";					/* example: "10:59:48" (remaining, not absolute time)*/
"ArchiveDiskSucceeded" = "Het archiveren van de schijf is geslaagd.";
"ArchiveDiskError" = "Er heeft zich een fout voorgedaan tijdens het archiveren van de Time Capsule-schijf.";
"ArchiveSizeError" = "Er is onvoldoende ruimte beschikbaar op de doelschijf.";
"ArchiveNotFoundError" = "De doelschijf is onvindbaar.";
"ArchivePermissionError" = "Er doen zich bevoegdheidsfouten voor op de doelschijf.";
"ArchiveDiskStarting" = "Schijfarchivering wordt gestart";
"ArchiveDiskStatus" = "Status schijf archiveren";
"ArchiveDiskProgress" = "%1$@ van %2$@";
"ArchiveCancel" = "Annuleer archiveren";
"ArchiveDiskCanceled" = "Het archiveren van de schijf is geannuleerd.";
"ArchiveDiskCanceledArchiveDeleted" = "Gearchiveerde bestanden zijn verwijderd van de doelschijf.";
"ArchiveDiskCanceledArchiveRemains" = "Gearchiveerde bestanden zijn beschikbaar op de doelschijf.";
"ArchiveDiskFinishing" = "Voltooien";

"MigrateDiskSucceeded" = "De inhoud van de andere Time Capsule-schijf is naar deze Time Capsule-schijf gemigreerd.";
"MigrateDiskError" = "Er heeft zich een fout voorgedaan tijdens het migreren van de inhoud van de andere Time Capsule-schijf naar deze Time Capsule-schijf.";
"MigrationInterrupted" = "De migratie van de Time Capsule-schijf is onderbroken.";
"MigrationResumeRestart" = "U kunt de migratie hervatten of opnieuw starten.";
"MigrationResumeRestartCancel" = "U kunt de migratie hervatten, opnieuw starten of annuleren.";
"MigrationResumeRestartDesc" = "Als u de migratie opnieuw start, wordt deze Time Capsule-schijf gewist en worden alle bestanden van de andere Time Capsule-schijf gemigreerd. Als u de migratie hervat, wordt verdergegaan vanaf het punt waarop de migratie werd onderbroken.";
"MigrateSizeError" = "Er is onvoldoende ruimte beschikbaar op deze Time Capsule-schijf om de volledige inhoud van de andere Time Capsule-schijf te migreren.";
"MigrateNotFoundError" = "De Time Capsule-schijf die u wilt migreren is onvindbaar.";
"MigrateDiskStarting" = "Migreren van de Time Capsule-schijf wordt gestart";
"MigrateDiskStatus" = "Migratiestatus";
"MigrateCancel" = "Annuleer migratie Time Capsule-schijf";
"MigrateDiskCanceled" = "De migratie van de Time Capsule-schijf is geannuleerd.";
"DisconnectingFileSharingUsers" = "Gebruikers van bestandsdeling loskoppelen";

"MigrateDiskFinished.defaults" = "Selecteer 'Ga door' om de standaardinstellingen van de andere Time Capsule te herstellen.";
"MigrateDiskFinished.config" = "Selecteer 'Ga door' om de andere Time Capsule te configureren op basis van de eerder geselecteerde instellingen.";
"MigrateDiskFinished.timer" = "Dit proces wordt over %@ seconden automatisch hervat.";

"RepairDisk" = "Herstel";
"ChooseDifferentDisk" = "Kies een andere AirPort-schijf en probeer het opnieuw.";
"ConnectSMBOnly" = "U kunt verbinding maken met deze gedeelde schijf via smb://%@.";
"ConnectSMBorAFP" = "U kunt verbinding maken met deze gedeelde schijf via smb://%1$@ of afp://%2$@.";
"FileSharingDescription" = "Met dit paneel configureert u toegang tot gedeelde bestanden op uw AirPort-schijven.";
"ConfigureAccounts" = "Configureer accounts…";
"SMBDescription" = "Met deze instellingen configureert u Windows-bestandsdeling.";
"DiskRenameButton" = "Wijzig naam…";
"DiskRenameLabel" = "Schijfnaam:";
"DiskRenameDescription" = "Geef een naam op voor de Time Capsule-schijf.";
"DiskRenamePrompt" = "Klik op 'Wijzig naam' om de naam van de Time Capsule-schijf te wijzigen.";
"InternalDiskDefaultPartitionName" = "AirPort-schijf";
"DiskUserWarningPrompt" = "Dit apparaat en de netwerkvoorzieningen ervan zullen tijdelijk niet beschikbaar zijn. Weet u zeker dat u wilt doorgaan?";

/* Advanced */
"AccountsDescription" = "Door accounts in te stellen op uw draadloze AirPort-apparaat kunt u de toegang van gebruikers tot gedeelde schijven beheren. Klik op de knop met het plusteken om een nieuwe gebruikersaccount aan te maken.";
"AccountsDescription.usbAndDiskSharing" = "Door accounts in te stellen op uw draadloze AirPort-apparaat kunt u de toegang van gebruikers tot gedeelde schijven en andere gedeelde USB-apparaten beheren. Klik op de knop met het plusteken om een nieuwe gebruikersaccount aan te maken.";
"AccountsDescription.usbSharing" = "Door accounts in te stellen op uw draadloze AirPort-apparaat kunt u de toegang van gebruikers tot gedeelde USB-apparaten beheren. Klik op de knop met het plusteken om een nieuwe gebruikersaccount aan te maken.";
"FirewallDescription" = "Als u computers van buiten het netwerk toegang wilt geven tot specifieke apparaten in uw netwerk, klikt u op de knop met het plusteken en geeft u een voorziening en poort op.";
"PortMappingDescription" = "Als u computers van buiten het netwerk toegang wilt geven tot specifieke apparaten in uw netwerk, klikt u op de knop met het plusteken en geeft u een voorziening en poort op.";
"IPv6Description" = "In dit paneel kunt u IPv6 configureren voor uw %@. Geef op of uw %@ alleen link-local gebruikt, als een node fungeert in het IPv6-internet of een tunnel vormt tussen het IPv6-internet en de computers in uw lokale netwerk.";
"IPv6FirewallTraversals" = "De IPv6-firewall aanpassen.";
"IPv6FirewallDescription" = "Als u computers van buiten het netwerk toegang wilt geven tot specifieke apparaten in uw netwerk, klikt u op de knop met het plusteken en geeft u het IPv6-adres en/of de poort van het apparaat op.";
"LoggingDescription" = "Dit draadloze AirPort-apparaat biedt ondersteuning voor het bijhouden van logbestanden waarmee de oorzaak van problemen kan worden achterhaald.";
"SNMPDescription" = "Via SNMP (Simple Network Management Protocol) kunt u statistische gegevens opvragen bij dit apparaat, zoals het aantal draadloze clients.";
"LogsAndStatisticsDescirption" = "AirPort-configuratieprogramma biedt ondersteuning voor het lezen van logbestanden en het bekijken van statistische gegevens over uw draadloze AirPort-apparaat.";
"WABHostnameDescription" = "Geef een algemene hostnaam voor dit draadloze AirPort-apparaat op. Computers op het internet kunnen via deze hostnaam verbinding maken met dit draadloze AirPort-apparaat.";
"WABRegDomainDescription" = "Geef een registratiedomein op om ook buiten het lokale netwerk Bonjour-informatie te verspreiden.";
"WABDNSAuthDescription" = "Geef een gebruikersnaam en wachtwoord op als voor uw DNS-server identiteitscontrole is vereist.";
"WABEnable" = "Gebruik wide-area hostnaam";
"WABConfigure" = "Configureer…";
"BackToMyMacDescription" = "Met 'Terug naar mijn Mac' hebt u toegang tot uw %@ voor voorzieningen zoals bestandsdeling vanaf uw andere computers waarop 'Terug naar mijn Mac' is ingeschakeld.";
"BackToMyMacDescriptionSingle" = "Om 'Terug naar mijn Mac' te configureren op uw %@, geeft u de naam en het wachtwoord van uw MobileMe-account op.";
"BackToMyMacDescriptionMultiple" = "Om 'Terug naar mijn Mac' te configureren op uw %@, klikt u op de plusknop (+) en geeft u de naam en het wachtwoord van uw MobileMe-account op.";
"BackToMyMacEntryDescription" = "Geef uw MobileMe-accountnaam en wachtwoord op om apparaten die op uw %@ zijn aangesloten, beschikbaar te maken via 'Terug naar mijn Mac'.";
"IPv6FirewallLabel" = "Uitzonderingen";
"PortMappingsLabel" = "Poortkoppelingen";

/* Statistics */
"SeverityLabel" = "Niveau:";
"Save Log File" = "Exporteer logbestanden";
"LogFileNameWithoutExtension" = "%@-logbestand";
"ViewStatistics" = "Logs en statistieken";
"MinutesAgo" = "minuten geleden";
"dBm" = "dBm";
"StatisticsPublicPassword" = "Om statistische gegevens te bekijken, verandert u het wachtwoord ('public') van uw %@, werkt u de configuratie bij en probeert u het opnieuw. Statistische gegevens kunnen alleen met het wachtwoord 'public' worden bekeken als het draadloze AirPort-apparaat een SNMP Community-tekenreeks heeft.";

/* Profiles */
"profilesDescription" = "Dit draadloze AirPort-apparaat ondersteunt het gebruik van meerdere configuratieprofielen. U kunt profielen toevoegen, verwijderen of activeren. Om een profiel te activeren, klikt u op de knop in de kolom 'Actief'. Om de naam van een profiel te wijzigen, klikt u dubbel op de naam van het profiel en geeft u een nieuwe naam op.";
"ManageProfiles" = "Beheer profielen";
"untitled" = "naamloos";
"copy" = "kopie";

/* Validation */
"SingleValidationError" = "Los het onderstaande probleem op voordat u dit draadloze AirPort-apparaat bijwerkt.";
"MultipleValidationErrors" = "Los de onderstaande %d problemen op voordat u dit draadloze AirPort-apparaat bijwerkt.";
"IgnoreValidationDescription" = "Selecteer 'Negeer dit probleem' als u deze instelling niet wilt wijzigen.";
"IgnoreValidation" = "Negeer dit probleem";

/* System Status */
"SystemStatusPrompt" = "Uw draadloze AirPort-apparaat rapporteert de volgende informatie. Selecteer het probleem voor meer informatie.";
"SystemStatusIgnoreExplain" = "U kunt opgeven dat u een probleem wilt negeren als u ervoor wilt zorgen dat het statuslampje van het draadloze AirPort-apparaat niet meer oranje knippert.";
"SystemStatusPromptNoErrors" = "Er zijn geen problemen door uw draadloze AirPort-apparaat gerapporteerd.";
"SystemErrors" = "%d problemen";
"StatusNormal" = "Normaal";
"StatusUnconfigured" = "Standaardinstellingen";
"DontWarnCheckboxTitle" = "Toon deze melding niet opnieuw";
"SystemStatusErrorDescription" = "Beschrijving probleem";
"SystemStatusIgnore" = "Negeer";
"SystemStatusError" = "Probleem";
"SystemStatusWarning" = "Waarschuwing";
"SystemStatusOpenedDefault" = "AirPort-configuratieprogramma heeft '%@' geopend, omdat het standaardinstellingen gebruikt.";
"SystemStatusOpenedDefaultMore" = "Klik op 'OK' om uw instellingen op te geven of klik op 'Annuleer' om de standaardinstellingen te gebruiken.";
"SystemStatusOpenedProblems" = "AirPort-configuratieprogramma heeft '%@' geopend, omdat het problemen rapporteert.";
"SystemStatusOpenedProblemsMore" = "Klik op 'OK' om problemen met dit draadloze AirPort-apparaat op te lossen.";
"SystemStatusItem" = "Onderdeel";
"SystemStatusPromptOneItem" = "Uw draadloze AirPort-apparaat heeft 1 probleem gerapporteerd.";
"SystemItems" = "%d onderdelen";

/* Preferences */
"ShowPreferences" = "Open voorkeuren";
"advancedUser" = "Gebruik altijd het venster voor handmatige configuratie";
"controlTips" = "Toon knopinfo voor alle instellingen van het draadloze AirPort-apparaat";
"backgroundMonitor" = "Controleer draadloze AirPort-apparaten op problemen";
"backgroundMonitorMine" = "Controleer alleen draadloze AirPort-apparaten die door mij zijn geconfigureerd";
"backgroundMonitorDescription" = "Als u 'Controleer draadloze AirPort-apparaten op problemen' selecteert, wordt AirPort-configuratieprogramma geopend wanneer het statuslampje van een ondersteund draadloos AirPort-apparaat oranje knippert.";
"backgroundMonitorWAB" = "Controleer draadloze AirPort-apparaten via het internet met Bonjour";

/* UserModes */
"AssistantMode" = "Assistent";
"AdvancedMode" = "Handmatige configuratie";
"ConfirmSwithToAssistLoseChanges" = "Als u nu overschakelt naar de assistentmodus, gaan alle wijzigingen verloren die u in de configuratie van dit draadloze AirPort-apparaat hebt aangebracht. Weet u zeker dat u wilt overschakelen naar de assistentmodus?";
"AssistReconfigurePrompt" = "Weet u zeker dat u de assistent wilt gebruiken om dit draadloze AirPort-apparaat opnieuw te configureren?";
"AssistReconfigureExplain" = "U kunt ook kiezen voor handmatige configuratie om geavanceerdere opties in te stellen.";

/* Equivalent Network Password */
"equivWEPPW" = "Om verbinding te maken met een draadloos netwerk van dit %@ vanaf een computer zonder AirPort-software, moet u het volgende wachtwoord gebruiken:";
"equivWEPHex" = "Hex-equivalent van het wachtwoord (WEP-sleutel):";
"equivWEPASCII" = "ASCII-equivalent van het wachtwoord (WEP-sleutel):";
"equivWPAPW" = "Om verbinding te maken met een draadloos netwerk van dit %@, moet u het volgende gebruiken:";
"equivWPAPSK" = "Vooraf gedeelde WPA-sleutel:";
"equivWPAPSKSSIDSpecific" = "Vooraf gedeelde WPA-sleutel voor '%@':";
"equivWPAPasswordSSIDSpecific" = "WPA-wachtwoord voor '%@':";
"equivWPAPassword" = "WPA-wachtwoord:";
"equivTSNPassword" = "WPA-wachtwoord/ASCII-WEP-sleutel:";

/* Firmware */
"CurrentLabel" = "Huidige versie";
"UpdateToLabel" = "Nieuwe versie";
"ChooseOrOther" = "Kies de firmwareversie die u naar het draadloze AirPort-apparaat wilt laden, of kies 'Andere' om naar een andere versie te zoeken.";

/* Confirmations - Maybe don't use */
"AreYouSure"	= "Weet u zeker dat u deze instelling wilt activeren?";
"AreYouSure2"	= "Weet u zeker dat u deze instelling wilt wijzigen?";
"AreYouSure3"	= "Weet u zeker dat u deze instelling wilt blijven gebruiken?";
"ConfirmClosed" = "De naam van het gesloten netwerk is verborgen. Om verbinding te kunnen maken met het netwerk, moet een gebruiker de naam van het netwerk kennen.";
"ConfirmEthernetBridging" = "Het activeren van de AirPort-naar-Ethernet-brug kan het netwerkverkeer verstoren. Uw internetaanbieder of netwerkbeheerder kan u hier wellicht meer over vertellen.";
"ConfirmEthernetDHCP" = "Het activeren van een DHCP-server op Ethernet kan het netwerkverkeer verstoren. Uw internetaanbieder of netwerkbeheerder kan u hier wellicht meer over vertellen.";
"ConfirmEthernetNAT" = "Het delen van IP-adressen (via NAT) op Ethernet kan het netwerkverkeer verstoren. Uw internetaanbieder of netwerkbeheerder kan u hier wellicht meer over vertellen.";
"ConfirmRobustness" = "Met storingsonderdrukking kunt u storing door andere apparaten, zoals draadloze telefoons of draadloze videoschermen, voorkomen. Het gebruik van storingsonderdrukking kan ten koste gaan van de algehele netwerkprestaties.";
"ConfirmMulticastRate" = "Wanneer u de multicastsnelheid instelt boven 2 mb/s, kunnen 2-mbps draadloze kaarten van andere fabrikanten dan Apple geen verbinding maken met het AirPort-netwerk. Deze instelling is niet van invloed op clientcomputers met een AirPort-kaart van Apple.";
"ConfirmPublicPassword" = "Dit draadloze AirPort-apparaat is beveiligd met het standaardwachtwoord 'public'.";
"ConfirmPublicPassword1" = "Maak voor maximale beveiliging een ander wachtwoord dan 'public' aan.";
"confirm80211b" = "Als u 'Alleen 802.11b' selecteert, kunnen 802.11g-clientcomputers geen verbinding met 802.11g-snelheid maken met het netwerk van dit draadloze AirPort-apparaat.";
"confirm80211g" = "Als u 'Alleen 802.11g' selecteert, kunnen 802.11b-clientcomputers geen verbinding maken met het netwerk van dit draadloze AirPort-apparaat.";
"confirmTurnOffLocalAccessControl" = "WPA-beveiliging op bedrijfsniveau is niet compatibel met toegangscontrole op basis van lokale MAC-adressen. De lokale toegangscontrolelijst wordt geëxporteerd en verwijderd.\n\nWeet u zeker dat u de lokale toegangscontrolelijst wilt exporteren en verwijderen en WPA-beveiliging op bedrijfsniveau wilt activeren?";
"confirmTurnOffRemoteAccessControl" = "WPA-beveiliging op bedrijfsniveau is niet compatibel met toegangscontrole op basis van MAC-adressen via RADIUS. Toegangscontrole via RADIUS wordt uitgeschakeld.\n\nWeet u zeker dat u toegangscontrole via RADIUS wilt uitschakelen en WPA-beveiliging op bedrijfsniveau wilt activeren?";
"confirmTurnOffBothAccessControl" = "WPA-beveiliging op bedrijfsniveau is niet compatibel met toegangscontrole op basis van lokale MAC-adressen of op basis van MAC-adressen via RADIUS. Toegangscontrole via RADIUS wordt uitgeschakeld en de lokale toegangscontrolelijst wordt geëxporteerd en verwijderd.\n\nWeet u zeker dat u de lokale toegangscontrolelijst wilt exporteren en verwijderen, toegangscontrole via RADIUS wilt uitschakelen en WPA-beveiliging op bedrijfsniveau wilt activeren?";
"confirmNonASCIINetNameEncoding" = "De gekozen netwerknaam (SSID) bevat tekens die geen ASCII-tekens zijn en kan mogelijk niet op alle AirPort-clientcomputers worden gebruikt.";
"confirmNonASCIINetPWEncoding" = "Het gekozen netwerkwachtwoord (de WEP-sleutel) bevat tekens die geen ASCII-tekens zijn en kan mogelijk niet op alle AirPort-clientcomputers worden gebruikt.";
"ConfirmAOLParentalControl" = "Het activeren van ouderlijk toezicht voor AOL vereist het gebruik van de AOL-client voor het benaderen van het internet.";
"ConfirmPPPDialin" = "Als u inbellen via PPP activeert, beantwoordt het draadloze AirPort-apparaat telefoongesprekken op de door u ingestelde manier. Deze functie werkt het beste met verbindingen waarop alleen een telefoon is aangesloten.";

/* Error messages */
"APReadError"	= "Er heeft zich een fout voorgedaan bij het lezen van de configuratie.";
"APWriteError"	= "Er heeft zich een fout voorgedaan bij het bijwerken van de configuratie.";
"APBinaryError"	= "Er heeft zich een fout voorgedaan bij het bijwerken van de firmware.";
"FileSaveError" = "Er heeft zich een fout voorgedaan bij het bewaren van de configuratie. Controleer de instellingen en probeer het opnieuw.";

/* LoginScript */
"None" = "Geen";

/* Validation errors */
"errNeedPassword" = "U moet een wachtwoord opgeven om verder te gaan.";
"errInvalidIP" = "Het IP-adres is geen geldig IP-adres. Vraag uw netwerkbeheerder of internetaanbieder om een geldig IP-adres.";
"errBadPassword" = "Het opgegeven wachtwoord is onjuist.";
"errCantOpenBinary" = "Het geselecteerde bestand kan niet worden geopend omdat het gebruikt wordt om informatie te laden naar een draadloos AirPort-apparaat. Selecteer eerst een draadloos AirPort-apparaat en kies vervolgens 'Laad software' uit het Basisstation-menu.";
"errCantOpenFile" = "Het geselecteerde bestand kan niet door dit programma worden geopend.";
"errCantResetAP" = "AirPort-configuratieprogramma kan het draadloze AirPort-apparaat niet opnieuw instellen. In de documentatie bij het draadloze AirPort-apparaat leest u hoe u het apparaat handmatig opnieuw kunt instellen.";
"errCantRestartAP" = "AirPort-configuratieprogramma kan het geselecteerde draadloze AirPort-apparaat niet opnieuw opstarten.";
"errCantUpdateAP" = "AirPort-configuratieprogramma kan de instellingen van het geselecteerde draadloze AirPort-apparaat niet bijwerken.";
"errCantUploadAP" = "AirPort-configuratieprogramma kan de software niet naar het geselecteerde draadloze AirPort-apparaat laden.";
"errCantReadFile" = "AirPort-configuratieprogramma kan het configuratiebestand niet lezen.";
"errCantReadAP" = "AirPort-configuratieprogramma kan de configuratie van het geselecteerde draadloze AirPort-apparaat niet lezen.";
"errNotSupportedAP" = "AirPort-configuratieprogramma kan het geselecteerde draadloze AirPort-apparaat niet configureren.";
"errNetworking" = "AirPort-configuratieprogramma kan niet communiceren met het geselecteerde draadloze AirPort-apparaat. De computer moet zich in hetzelfde TCP/IP-subnet bevinden als het draadloze AirPort-apparaat.";

/* Validation reasons */
"expUpload" = "Selecteer het draadloze AirPort-apparaat dat u wilt configureren en kies 'Laad software'.";
"expValidIP" = "Controleer of u het juiste IP-adres en het juiste wachtwoord hebt opgegeven en probeer het opnieuw.";

/* Informational */
"infoRestart" = "Het geselecteerde draadloze AirPort-apparaat is opnieuw opgestart.";
"infoPleaseWait" = "Wacht tot het basisstation opnieuw is opgestart.";
"infoUploadSuccess" = "De software van het draadloze AirPort-apparaat is bijgewerkt.";
"infoUpdateSuccess" = "De instellingen van het draadloze AirPort-apparaat zijn bijgewerkt.";
"infoUpdateSuccessSpecific" = "De instellingen van uw %@ zijn bijgewerkt.";
"infoRestartOK" = "Wanneer u een draadloos AirPort-apparaat opnieuw opstart, worden alle computers in het draadloze netwerk losgekoppeld.";
"infoRestartDirty" = "Als u dit draadloze AirPort-apparaat opnieuw opstart, gaan uw niet-bewaarde wijzigingen verloren.";
"infoHardResetOK" = "Als u de standaardinstellingen van dit draadloze AirPort-apparaat herstelt, worden de instellingen van het apparaat gewist.";
"infoHardResetAirPortDisk" = "Dit heeft geen invloed op bestanden op AirPort-schijven, maar u moet wel bestandsdeling instellen voor de schijven.";
"infoHardResetMore" = "U moet dit apparaat opnieuw configureren nadat u de standaardinstellingen hebt teruggezet.";
"infoHardResetConfirm" = "Weet u zeker dat u de standaardinstellingen wilt herstellen?";
"infoUploadOK" = "Wanneer u de firmware bijwerkt, worden alle computers in het draadloze netwerk losgekoppeld.";
"infoAirPortCard" = "AirPort-kaart";
"infoNotConfigured" = "Het geselecteerde draadloze AirPort-apparaat is opnieuw ingesteld en is momenteel niet geconfigureerd.";
"infoUploadDefault" = "Er wordt standaardsoftware naar het draadloze AirPort-apparaat geladen. Klik op 'Automatisch' om de TCP/IP-configuratie tijdens het laden tijdelijk te wijzigen of klik op 'Handmatig' om een uniek TCP/IP-nummer en wachtwoord aan het draadloze AirPort-apparaat toe te wijzen.";
"infoResetSuccess" = "Het draadloze AirPort-apparaat is opnieuw ingesteld op de standaardconfiguratie.";
"infoQuit" = "Stop dit programma en probeer het opnieuw.";
"infoLoseNetwork" = "Hierdoor kan de verbinding met tot stand gebrachte netwerkvoorzieningen worden verbroken.";
"infoAutomatic" = "Automatisch";
"infoManual" = "Handmatig…";

/*
 * Explanations for NAT and DHCP on/off, and bridging on/off
 * Note the trailing space in each of the NAT and DHCP on/off strings
 * The string displayed in the panel is made by concatenating the
 * Bridge on/off string to one of these strings
 */
"NAT_off_DHCP_off" = "Internetdeling via netwerkadresconversie en DHCP is niet geactiveerd. Op de clientcomputers in het netwerk moet TCP/IP handmatig worden geconfigureerd. ";
"NAT_off_DHCP_on" = "DHCP wordt gebruikt voor het delen van de opgegeven reeks IP-adressen. Op clientcomputers moet TCP/IP worden ingesteld op het opvragen van een IP-adres via een DHCP-server. ";
"NAT_on_DHCP_on" = "NAT en DHCP worden gebruikt voor het delen van één IP-adres. Clients in het netwerk moeten TCP/IP instellen op het verkrijgen van een IP-adres via een DHCP-server. ";
"Bridge_Off" = "Het draadloze AirPort-apparaat fungeert niet als een brug tussen het AirPort-netwerk en het Ethernet-netwerk.";
"Bridge_On" = "Het draadloze AirPort-apparaat fungeert als een brug tussen het AirPort-netwerk en het Ethernet-netwerk.";
"Bridge_LAN" = "Het draadloze AirPort-apparaat fungeert als een brug tussen het AirPort-netwerk en het lokale Ethernet-netwerk.";
"DHCPRangeLabel" = "DHCP-bereik:";

/* Binary errors */
"binSize" = "Het geselecteerde bestand heeft niet de juiste grootte.";
"binDowngrade" = "Het geselecteerde draadloze AirPort-apparaat kan niet worden gedeklasseerd tot versie %@.";
"binSignature" = "Het firmwarebestand komt niet overeen met de ondertekening ervan en is ongeldig. Geen van uw draadloze AirPort-apparaten zijn bijgewerkt.";
"binChecksum" = "Het geselecteerde bestand heeft een fout controlegetal.";
"binError" = "Er heeft zich een onverwachte fout voorgedaan bij de controle van het geselecteerde bestand.";
"binConfirmReload" = "Weet u zeker dat u de geselecteerde software opnieuw wilt laden naar het draadloze AirPort-apparaat?";
"binVersion" = "Het versienummer van het geselecteerde bestand kan niet worden bepaald.";
"binConfirmDowngrade" = "De software die u naar het basisstation laadt (%1$@) is ouder dan de software die al op het draadloze AirPort-apparaat is geïnstalleerd (%2$@).";
"binChooseAnother" = "Kies een ander bestand en probeer het opnieuw.";
"binCurrentVersion" = "Het geselecteerde draadloze AirPort-apparaat werkt met versie %@.";
"binAskUpload" = "Wilt u doorgaan met laden?";
"binNewerVersion" = "Er is een nieuwere versie (%@) van de software voor het draadloze AirPort-apparaat beschikbaar.";
"binConfirmUpload" = "Klik op 'Laad' om deze software nu te installeren.";

/* Progress strings */
"progDiscovering" = "Naar draadloze AirPort-apparaten zoeken…";
"progJoining" = "Verbinden met draadloos netwerk…";
"progPreparing" = "Laden voorbereiden…";
"progChangingIP" = "TCP/IP-configuratie wijzigen…";
"progSettingIP" = "TCP/IP-adres draadloos AirPort-apparaat instellen…";
"progUploading" = "Dit draadloze AirPort-apparaat wordt bijgewerkt…";
"progUploadingSpecific" = "%@ wordt bijgewerkt…";
"progDownloading" = "Software-update downloaden…";
"progRestoring" = "Standaardconfiguratie herstellen…";
"progWaiting" = "Wachten totdat draadloos AirPort-apparaat opnieuw is opgestart…";
"progWaitingSpecific" = "Wachten totdat uw %@ opnieuw is opgestart…";
"progReading" = "Configuratie draadloos AirPort-apparaat lezen…";
"progReadingSpecific" = "Configuratie lezen van uw %@…";
"progWriting" = "Configuratie draadloos AirPort-apparaat schrijven…";
"progWritingSpecific" = "Configuratie schrijven van uw %@…";
"progValidating" = "Configuratie draadloos AirPort-apparaat controleren…";
"progValidatingSpecific" = "Configuratie controleren van uw %@…";
"progRestarting" = "Draadloos AirPort-apparaat opnieuw opstarten…";
"progRestartingSpecific" = "%@ opnieuw opstarten…";
"progSearching" = "Zoeken naar draadloze AirPort-apparaten…";
"progWaitingDiskStatus" = "Wachten op schijfstatus…";

/* Validation errors */
"valPPPNeedsNAT" = "'Verspreid IP-adressen' moet zijn geactiveerd bij PPP-verbindingen (modem) of PPPoE-verbindingen (PPP over Ethernet).";
"valInvalidIP" = "U hebt een ongeldig IP-adres opgegeven.";
"valInvalidNetwork" = "U hebt een ongeldige combinatie van IP-adres, subnetmasker en routeradres opgegeven.";
"valPhoneNumber" = "U hebt geen telefoonnummer opgegeven.";
"valInvalidDHCP" = "Het DHCP-adres is niet compatibel met het subnetmasker- en routeradres.";
"valNeedStatic" = "Wanneer een reeks DHCP-adressen wordt gedeeld, moet het draadloze AirPort-apparaat worden geconfigureerd voor het gebruik van Ethernet en statische IP-adressen.";
"valInvalidPort" = "U hebt een ongeldig poortnummer opgegeven.";

/* Explanations */
"tryName" = "Geef een naam op en probeer het opnieuw.";
"tryPassword" = "Geef een netwerkwachtwoord op en probeer het opnieuw.";
"tryCheck" = "Controleer de configuratie en probeer het opnieuw.";

/* New strings for new base station */
"infoUploadDefaultACP" = "De standaardsoftware wordt naar het draadloze AirPort-apparaat geladen. Klik op 'OK' om uw TCP/IP-configuratie tijdelijk te wijzigen tijdens het laden.";
"valInvalidNetworkACP" = "Dit adresbereik is gereserveerd voor de lokale Ethernet-interface.";
"valInvalidPortMapping" = "Poortkoppeling is alleen toegestaan bij het delen van één IP-adres (via DHCP en NAT).";
"aclDuplicates1" = "Tijdens het importeren is één dubbel onderdeel overgeslagen.";
"aclDuplicates2" = "Tijdens het importeren zijn %d dubbele onderdelen overgeslagen.";
"softResetACP" = "Het geselecteerde draadloze AirPort-apparaat is tijdelijk opnieuw ingesteld om het toegankelijk te maken. U kunt nu de instellingen wijzigen die toegang onmogelijk maakten, zoals het wachtwoord voor het draadloze AirPort-apparaat, het netwerkwachtwoord, de toegangscontrolelijst en RADIUS.";

/* change this to 0 for non-US installations */
"USAConfiguration" = "0";		

/* New strings for 2.0.4 */
"providedByDHCP" = "(afkomstig van server)";
"providedByPPP" = "(afkomstig van server)";
"valInvalidPPPDialin" = "Inbellen via PPP is niet toegestaan als het basisstation geconfigureerd is om verbinding met het internet te maken via de modem of AOL.";
"valInvalidPPPDialinNoNat" = "Inbellen via PPP is niet toegestaan als het basisstation geconfigureerd is voor gezamenlijk gebruik van een reeks adressen.";

"valInvalidDHCPMessage" = "Het DHCP-bericht mag niet meer dan 253 tekens bevatten.";
"tryShorter" = "Verwijder %d of meer tekens en probeer het opnieuw.";

"RADIUS_Default" = "Het MAC-adres heeft de notatie 010203-0a0b0c en wordt voor de gebruikersnaam gebruikt. Het gedeelde geheim fungeert als wachtwoord. Deze notatie wordt vaak door Lucent en Agere gebruikt.";
"RADIUS_Alternate" = "Het MAC-adres heeft de notatie 0102030a0b0c en wordt zowel voor de gebruikersnaam als het wachtwoord gebruikt. Deze notatie wordt vaak door Cisco gebruikt.";

"oldFormat" = "Het geselecteerde bestand is beschadigd of niet compatibel met AirPort-configuratieprogramma. Kies een ander bestand en probeer het opnieuw.";
"newFormat" = "Het geselecteerde bestand is een nieuwer configuratiebestand dat niet compatibel is met deze versie van het draadloze AirPort-apparaat.";

/* AOL additions */
"EnableAOL"		= "Activeer ouderlijk toezicht voor AOL";
"AOLcable"		= "AOL (kabelmodem)";
"AOLdsl"		= "AOL (DSL)";

/* AOL realm strings -- different for non-US? */
"AOLrealmCable"	= "aolnet/abc.prod.cbl.apple.1.AirPort";
"AOLrealmDSL"	= "aolnet/abc.prod.dsl.apple.1.AirPort";
"AOLrealm"		= "aolnet/abc.prod.dlp.apple.1.AirPort";

/* WEP key explanations */
"requireHEX"	= "U kunt alleen hexadecimale tekens opgeven.";
"requireASCII"	= "U kunt alleen ASCII-tekens opgeven.";

/* New strings for 3.0 */
"Internal"		= "Intern";
"External"		= "Extern";
"noWEP"			= "(niet geconfigureerd)";
"errSameConfig"	= "een bewaarde configuratie";
"errSameBinary"	= "firmware";

"valInvalidDMZ1"= "Standaardhost is alleen toegestaan bij één gezamenlijk IP-adres (via DHCP en NAT).";
"valInvalidDMZ2"= "Het standaardhostadres moet liggen tussen %1$@ en %2$@.";

/* WDS */
"AirPortWDS"	= "AirPort (WDS)";
"valNeedWDS"	= "U hebt ervoor gekozen om WDS te activeren in uw AirPort-netwerk, maar u hebt voor een of meer externe draadloze AirPort-apparaten geen MAC-adres opgegeven.";
"valNeedWDSRmt"	= "U hebt ervoor gekozen om WDS te activeren in uw AirPort-netwerk, maar u hebt geen MAC-adres opgegeven voor het primaire draadloze AirPort-apparaat.";
"InvalidMACAddress" = "Het opgegeven MAC-adres is niet geldig.";

"WDSAirPortID"	= "Geef de AirPort-ID van een extern draadloos AirPort-apparaat op.";

"WDSSettingsFor" = "Instellingen voor";
"ThisBaseStation" = "dit draadloze AirPort-apparaat";

"valWDSWithDHCPNATTitle" = "Wireless Distribution System";
"valWDSWithDHCPNATText" = "Voor externe draadloze AirPort-apparaten in een WDS moeten DHCP en NAT niet zijn ingeschakeld.\n\nZorg dat 'Verspreid IP-adressen' niet is geselecteerd in het paneel 'Netwerk'.";

"errNotSupportedAP2" = "Met deze versie van AirPort-configuratieprogramma kunt u dit draadloze AirPort-apparaat niet configureren. Gebruik de software die bij het draadloze AirPort-apparaat is geleverd of download de benodigde software.";



"WDSPrimaryBaseStationDescription" = "Het primaire draadloze AirPort-apparaat is verbonden met het internet en deelt de verbinding met de draadloze externe AirPort-apparaten en AirPort-relaisapparaten.";
"WDSRemoteBaseStationDescription" = "Het externe draadloze AirPort-apparaat deelt de internetverbinding van het primaire draadloze AirPort-apparaat.";
"WDSRelayBaseStationDescription" = "Het draadloze AirPort-relaisapparaat is verbonden met het primaire draadloze AirPort-apparaat en deelt de internetverbinding met de draadloze externe AirPort-apparaten en AirPort-relaisapparaten.";

"wdsManuallySetUpForWDS" = "Handmatige WDS-configuratie vereist";
"wdsSuccessfullySetUpAsWDS" = "WDS-configuratie geslaagd";
"wdsCancelledSetUpAsWDS" = "WDS-configuratie geannuleerd";
"wdsNotOnThisPlatform" = "WDS niet ondersteund";

"DefaultBasePasswordDescription" = "Geef het wachtwoord op voor het geselecteerde draadloze AirPort-apparaat:";
"SpecificBasePasswordDescription" = "Geef het wachtwoord op voor:";
"NetworkPasswordDescription" = "Geef het draadloze wachtwoord op voor:";

"wdsRemoteConfigResults" = "Resultaten van configuratie van draadloos AirPort-apparaat (WDS - extern)";
"wdsProgressSettingUpRemoteBases" = "Externe draadloze AirPort-apparaten configureren…";
"wdsProgressJoining" = "Verbinding maken met %@…";
"wdsProgressReading" = "Configuratie lezen van %@…";
"wdsProgressRejoining" = "Er wordt opnieuw verbinding gemaakt met het netwerk van dit draadloze AirPort-apparaat.";
"wdsErrorRejoining" = "Er heeft zich een fout voorgedaan bij het opnieuw verbinding maken met het netwerk van dit draadloze AirPort-apparaat.";

"noASCIIWEP" = "(weergave niet mogelijk)";

"remoteSettingsOK" = "Ga door met WDS-configuratie voor dit draadloze AirPort-apparaat";
"remoteSettingsCancel" = "Annuleer WDS-configuratie voor dit draadloze AirPort-apparaat";
"remoteSettingsCancelAll" = "Annuleer WDS-configuratie voor resterende draadloze AirPort-apparaten";

"notAvailable" = "(niet beschikbaar)";

"wdsNonPublicPasswordTip" = "Als u het wachtwoord van het draadloze Apple apparaat wilt wijzigen, typt u het nieuwe wachtwoord in het vak 'Wachtwoord' en typt u het ter bevestiging nogmaals in het vak eronder.";
"wdsNotCompatibleWithChannelAuto" = "Voor draadloze AirPort-apparaten in een WDS moet automatische kanaaldetectie zijn uitgeschakeld.\n\nKies een andere instelling dan 'Automatisch' uit het menu met kanalen in het AirPort-paneel.";

"internetConfirmTurningOffWDS" = "Dit draadloze AirPort-apparaat maakt momenteel deel uit van een WDS. Als u het type internetverbinding wijzigt, behoort het draadloze AirPort-apparaat niet langer tot dit WDS.";

/* file name for ACL export */
"AccessControlList" = "Toegangscontrolelijst";

"duplicatePortMappingTitle"			= "Fout bij poortkoppeling";
"duplicatePortMapping"				= "De opgegeven poortkoppeling bestaat al.";

"wepkey" = "netwerkwachtwoord";
"password" = "wachtwoord";
"psk" = "vooraf gedeelde sleutel";
"errWrongLengthPSK" = "De vooraf gedeelde sleutel die u hebt opgegeven moet uit precies 64 hexadecimale tekens bestaan.";

"addACL" = "Voeg onderdeel voor toegangscontrole toe…";
"editACL" = "Wijzig onderdeel voor toegangscontrole…";
"deleteACL" = "Verwijder onderdelen voor toegangscontrole…";
"importACL" = "Importeer onderdelen voor toegangscontrole…";
"exportACL" = "Exporteer onderdelen voor toegangscontrole…";
"revertACL" = "Herstel onderdelen voor toegangscontrole…";

"WDSNotCompatibleWithWPA" = "Een draadloos AirPort-apparaat met WPA-beveiliging kan niet worden gebruikt in een WDS-netwerk. Stel het beveiligingsniveau van dit draadloze AirPort-apparaat in op WEP of 'Niet geactiveerd'.";
"WPANotCompatibleWithWDS" = "Een draadloos AirPort-apparaat met WPA-beveiliging kan niet worden gebruikt in een WDS-netwerk. Dit draadloze AirPort-apparaat wordt verwijderd uit het WDS-netwerk.\n\nWeet u zeker dat u deze wijziging wilt doorvoeren?";
"ShowOptions" = "Toon opties";
"HideOptions" = "Verberg opties";
"CannotConfigureWPAEnterpriseForWDS" = "Een draadloos AirPort-apparaat met WPA-beveiliging op bedrijfsniveau kan niet aan het WDS-netwerk worden toegevoegd. Selecteer een ander draadloos AirPort-apparaat.";
"WPANotSupportedByCard" = "Als u verbinding wilt maken met een netwerk met WPA-beveiliging en wijzigingen wilt aanbrengen in de configuratie van een draadloos AirPort-apparaat met WPA-beveiliging, hebt u een computer met WPA-voorzieningen nodig. Deze computer heeft geen WPA-voorzieningen. Als u doorgaat, kunt u geen verbinding maken met het netwerk met WPA-beveiliging of wijzigingen aanbrengen in de configuratie van het draadloze AirPort-apparaat met WPA-beveiliging.";

/* 3.3 Changes */
"LocalACLNotCompatibleWithWPAEnterpriseTitle" = "Toegangscontrole op basis van lokale MAC-adressen is niet compatibel met draadloze beveiliging op WPA-bedrijfsniveau.";
"LocalACLNotCompatibleWithWPAEnterprise" = "Om toegangscontrole op basis van lokale MAC-adressen te activeren, selecteert u een ander beveiligingsniveau.";
"errPingFailed" = "AirPort-configuratieprogramma kan niet met dit draadloze AirPort-apparaat communiceren. Controleer de instellingen in het paneel 'Netwerk' van Systeemvoorkeuren.";
"errEscapedPasswordBadLength" = "Het ingevoerde hexadecimale wachtwoord heeft niet de juiste lengte. U moet de juiste escapetekens ('$', '0X' of '0x') invoeren, gevolgd door tien hexadecimale cijfers.";

/* 3.4 Changes */
"ShouldntChangeChannelsInAWDS" = "Dit draadloze AirPort-apparaat maakt deel uit van een WDS. Als u het kanaal wijzigt, wordt de WDS-verbinding verbroken.";
"BaseStationOptionsTitle" = "Opties basisstation - fout";
"ValidSysLogIPAddress" = "U moet een geldig IP-adres opgeven voor verzending van logbestandinformatie van het draadloze AirPort-apparaat.";
"ValidNTPServerInfo" = "U moet een geldige hostnaam of een geldig IP-adres van een NTP-server opgeven.";
"ImportError" = "Importeerfout";
"CannotImportIntoSavedConfig" = "U kunt geen bewaard configuratiebestand in een ander bewaard configuratiebestand importeren.";
"ConfigurationFileNotSupported" = "Het geselecteerde configuratiebestand is niet compatibel met dit draadloze AirPort-apparaat.";

/* 4.0 Changes */
"doesntSupportProfilesDescription" = "Dit draadloze AirPort-apparaat ondersteunt het gebruik van maximaal één configuratieprofiel. Om het profiel te configureren, selecteert u het in de lijst en klikt u op 'Configureer'.";
"confirmMakeInactiveProfileActive" = "Dit profiel is momenteel niet geactiveerd. Wilt u er het actieve profiel van dit draadloze AirPort-apparaat van maken?";
"confirmDeleteProfiles" = "Weet u zeker dat u de geselecteerde profielen wilt verwijderen? Deze bewerking kan niet ongedaan worden gemaakt.";
"AddProfile" = "Voeg profiel toe";
"ActiveProfile" = "%@ (actief)";
"CurrentProfile" = "Huidig profiel: %@";
"confirmSaveProfile" = "Wilt u de wijzigingen bewaren die u hebt aangebracht in '%@'?";
"HardResetMode" = "Opnieuw instellen-modus";
"HardResetPrompt1" = "Uw %@ is opnieuw ingesteld.";
"HardResetPrompt2" = "Geef op wat u wilt doen.";
"RestorePreviousProfile_Title" = "Een vorig profiel terugzetten";
"RestorePreviousProfile_Desc" = "Als het apparaat opnieuw is ingesteld vanwege problemen met de vorige instellingen, moet u het apparaat mogelijk nogmaals opnieuw instellen.";
"RestorePreviousConfig_Title" = "De vorige instellingen terugzetten";
"RestorePreviousConfig_Desc" = "Als het apparaat opnieuw is ingesteld vanwege problemen met de vorige instellingen, moet u het apparaat mogelijk nogmaals opnieuw instellen.";
"ResetPreviousProfile_Title" = "Het eerder geselecteerde profiel door de standaardinstellingen vervangen";
"SavePreviousConfigProfile_Title" = "Standaardinstellingen gebruiken en vorige instellingen als profiel bewaren";
"ProfileName" = "Profielnaam";
"CreateResetProfile_Title" = "De standaardinstellingen toevoegen als een nieuw profiel";
"CreateResetProfile_Desc" = "De eerder geconfigureerde instellingen blijven behouden en er wordt een profiel met standaardinstellingen aangemaakt en geactiveerd.";
"DefaultSettings" = "Standaardinstellingen";
"RecoveredSettings" = "Herstelde instellingen";
"WirelessNetwork" = "Draadloos netwerk";
"TooManyACLEntries" = "De lokale toegangscontrolelijst bevat %d vermeldingen te veel. Verwijder %d vermeldingen.";
"HardResetProfilesMode" = "Dit draadloze AirPort-apparaat is opnieuw ingesteld. Om een profiel te activeren, klikt u op de knop van het profiel en klikt u op 'OK'.";
"NothingInEthernetPort" = "Er is niets aangesloten op de Ethernet-poort. Als u een breedbandmodem gebruikt voor uw internetverbinding of als u verbonden bent met een Ethernet-netwerk, sluit u de modem of het netwerk aan op de Ethernet-poort.";
"EthernetPort" = "Ethernet-poort";
"LANConnector" = "LAN-poort";
"TooManyImportedACLEntries" = "De lokale toegangscontrolelijst bevat te veel onderdelen. Klik op 'OK' om de eerste %d onderdelen te importeren of klik op 'Annuleer'.";
"confirmNonSupportedClientModeSecurity" = "De geselecteerde beveiligingsmodus wordt niet door het draadloze netwerk ondersteund.";

/* 5.3 Changes */
"GenericNumberToGenericNumber" = "%1$d t/m %2$d";
"GenericNumberOfGenericNumber" = "%1$d van %2$d";
"PPPoE_COD_ID_WAB_Conflict" = "Automatische verbinding/loskoppelen bij inactiviteit via PPPoE kan niet worden gebruikt in combinatie met een wide-area hostnaam.";
"DisablingWANConfig" = "Door geen configuratie via de WAN-poort toe te staan is het mogelijk dat dit draadloze AirPort-apparaat niet in de lijst met AirPort-apparaten wordt weergegeven. Als WAN-configuratie is uitgeschakeld, moet u verbinding maken met het netwerk dat door dit draadloze AirPort-apparaat is aangemaakt om de instellingen ervan te wijzigen.";
"MultiplePrinters" = "(Meerdere printers)";
"MultipleDisks" = "(Meerdere schijven)";
"TaskTimedOutError" = "AirPort-configuratieprogramma kan de status van een taak die momenteel wordt uitgevoerd niet bepalen.";
"EraseTaskTimedOutTryAgain" = "Gebruik het paneel 'Schijven' van AirPort-configuratieprogramma om de Time Capsule-schijf te wissen.";
"ArchiveTaskTimedOutTryAgain" = "Gebruik het paneel 'Schijven' van AirPort-configuratieprogramma om de Time Capsule-schijf te archiveren.";

/* Timed Access Control maximum connection time */
"MaxUserConnectTimeLabel" = "Beperk toegang:";
"title_per_user_per_day" = "per gebruiker per dag";
"title_per" = "per";
"title_minute(s)" = "minuut/minuten";
"title_hour(s)" = "uur";
"MaxUserConnectTimeHoursPerDay" = "uur per gebruiker per dag";
"MaxUserConnectTimeMinutesPerDay" = "minuut/minuten per gebruiker per dag";
/* "Allow wireless access for: x <Units> every y <Units>" as in Allow wireless access for 4 Hours every 24 Hours */
"MaxUserConnectTimeFormat" = "%1$@ elke %2$@";

"MobileMeAccountName" = "MobileMe-accountnaam";
"MobileMeAccountPassword" = "Wachtwoord";

"Five_GHz" = "5 GHz";
"TwoPtFour_GHz" = "2,4 GHz";

"CreateRoamingNetworkChoice" = "Maak roaming netwerk aan";
"AddNewNetworkChoice" = "Voeg een extra netwerk toe";

"genericWithPassword" = "Met %@-wachtwoord";
"settingMigrationSource" = "Bron";

"genericAirPortDevice" = "Draadloos AirPort-apparaat";
"genericAirPortDevices" = "Draadloze AirPort-apparaten";
"title_ShowPassword" = "Toon wachtwoord";
"title_ShowPasswords" = "Toon wachtwoorden";

"BaseStationNotSupportedTitle" = "Een nieuwere versie van AirPort-configuratieprogramma is vereist.";
"BaseStationNotSupportedWarning" = "Deze versie van AirPort-configuratieprogramma ondersteunt dit draadloze Apple apparaat niet. Bij gebruik van deze versie kan het apparaat onjuist worden geconfigureerd. Ga naar www.apple.com/nl/support/airport voor de nieuwste versie van AirPort-configuratieprogramma.";

"MultipleItemsSeparatorAppendFormat" = ", %@";

"DiskNameIsNotValid" = "De gebruikte Time Capsule-schijf is niet geldig. Geef een nieuwe naam op.";
"UserAccountNameNotValid" = "De accountnaam voor bestandsdeling is niet geldig. Geef een nieuwe accountnaam op.";
"UserAccountNamesNotValid" = "Een of meer accountnamen voor bestandsdeling zijn ongeldig. Geef nieuwe accountnamen op.";

"Disabled" = "Uitgeschakeld";
"Enabled" = "Ingeschakeld";

"SetupComplete" = "Configuratie voltooid";
"UpdateComplete" = "Bijwerken voltooid";

"LessSecureCommunication" = "Bij communicatie met dit draadloze AirPort-apparaat is het wachtwoord dat u opgeeft mogelijk zichtbaar op elk ander apparaat in het netwerk.";
"YouShouldUpdateFirmware" = "U moet de firmware van dit draadloze AirPort-apparaat bijwerken naar de nieuwste versie.";
"AreYouSureContinue" = "Weet u zeker dat u wilt doorgaan?";

"MinimumMacOSVersion" = "AirPort-configuratieprogramma werkt het beste met Mac OS X versie %@ of hoger. Werk Mac OS X bij naar een nieuwere versie.";
"MinimumWinOSVersion" = "AirPort-configuratieprogramma werkt het beste met Windows XP SP3, Vista SP1 of nieuwere versies. Werk Windows bij naar een nieuwere versie.";

"UserAccountsExistingFilesWarning" = "Als u gebruikersaccounts configureert, is het mogelijk dat bestanden die al aanwezig zijn op AirPort-schijven niet langer toegankelijk zijn voor gebruikers zonder beheerdersbevoegdheden.";
"AtMeDotCom" = "@me.com";
"AtMacDotCom" = "@mac.com";
"MobileMeNamePlacheolder" = "(MobileMe-accountnaam)";

"errNeedName" = "U moet een naam opgeven om verder te gaan";

"PrinterDescription" = "Printerbeschrijving";
"PrinterName" = "Printernaam";

"ExtendingANonExtensibleEnabledNetwork" = "Het geselecteerde netwerk is niet geconfigureerd voor uitbreiding.";
"ExtendingANonExtensibleNetwork" = "Het geselecteerde netwerk kan niet worden uitgebreid.";
"AreYouSureExtend" = " Weet u zeker dat u het bereik van dit netwerk wilt uitbreiden?";

"RadioSTAListClientType" = "Type client";
"RadioSTAListOpmodeSTA" = "Draadloos";
"RadioSTAListOpmodePSTA" = "Ethernet";
"RadioSTAListOpmodeWDS" = "WDS";
"RadioSTAListOpmodeDWDS" = "Draadloze uitbreiding";

"RadioSTAList80211Mode" = "80211-modus";
"WirelessClients" = "Draadloze clients";
"EthernetClients" = "Ethernet-clients";
"WirelessEthernetClients" = "Draadloze clients en Ethernet-clients";

"DisableWANServices" = "Schakel alle WAN-voorzieningen uit";

"ImportWarning" = "Wanneer u deze instellingen importeert, worden de huidige instellingen overschreven.";

"USBSharingDescription" = "Met USB-deling kunt u gebruikers in uw netwerk toegang geven tot USB-apparaten die op uw %@ zijn aangesloten.";
"USBSharingVsFileSharing" = "USB-deling heeft geen invloed op bestandsdeling voor schijven die zijn aangesloten via USB.";

"Base Station" = "Basisstation";	/* OK TO LOCALIZE */
"Time Capsule" = "Time Capsule";	/* DO NOT LOCALIZE */

"EraseDestTimeCapsuleDisk" = "Wis Time Capsule-doelschijf";
"EraseDestTimeCapsuleDisk.description" = "Kies 'Wis Time Capsule-doelschijf' als u wilt dat de Time Capsule-schijf waarnaar u de schijfinhoud migreert, voor het uitvoeren van de migratie moet worden gewist.";
"EraseSourceTimeCapsuleDisk" = "Wis Time Capsule-bronschijf";
"EraseSourceTimeCapsuleDisk.description" = "Klik op 'Wis Time Capsule-bronschijf' als u wilt dat de Time Capsule-schijf waarvan u de schijfinhoud migreert, na de migratie wordt gewist.";


"MoreOptions" = "Meer opties";

"PrintersChangeNamesDescription" = "Om de naam van een printer te wijzigen, selecteert u de printer in de lijst hieronder en klikt u op 'Wijzig'.";

"GuestNetRequiresDHCPNAT" = "Voor een gastnetwerk moet deze %@ zijn ingesteld op het delen van een publiek IP-adres via NAT/DHCP.";

"BTMMRequiresPPPoEAlwaysOn" = "Voor Terug naar mijn Mac moet de PPPoE-verbinding zijn geconfigureerd als 'Altijd ingeschakeld'.";
"SelectPPPoEAlwaysOn" = "Kies 'Altijd ingeschakeld' uit het Verbinding-menu.";

"ClientTable_Client" = "Client";
"ClientTable_Signal" = "Signaal";
"ClientTable_Noise" = "Ruis";
"ClientTable_Rate" = "Frequentie";
"ClientTable_Type" = "Type";
"ClientTable_80211" = "80211";
"ClientTable_MAC" = "MAC-adres";
"ClientTable_IP" = "IP-adres";
"ClientTable_ClientID" = "Client-ID";
"ClientTable_Lease" = "Leasetijd";

"IPv4orIPV6" = "IPv4- of IPv6-adressen";
"TablePlusButton" = "+";
"TableMinusButton" = "-";

"IgnoredDevices" = "Genegeerde apparaten";

"WirelessNetworkOptionsButton" = "Opties draadloos netwerk…";

/* End of strings file */
